<?php
return [
    /*
   |--------------------------------------------------------------------------
   | Switch Language
   | Author: EvilGoogle
   |--------------------------------------------------------------------------
   |
   | Это ключ нужен для включение и отключение языковой поддержки в сайте.
   | Нужно передовать значений true или false
   |
   */

    'language_switch' => true,

    /*
   |--------------------------------------------------------------------------
   | Devoloper Language
   | Author: EvilGoogle
   |--------------------------------------------------------------------------
   |
   | Это ключ нужен для включение или отключение возможности добавить и удалить текста интерефейса.
   | Это опция нужна только для разработчика, у клиента она должна быть off
   | Нужно передовать значений true или false
   |
   */
    'language_developer' => true
];